package com.moshaf.yasmeen.project1_quraan.Model;

/**
 * Created by Yasmeen on 2/7/2019.
 */

public class Model_AhadesName {
    public static String[]AhadesName={"الحد يث الاول","الحد يث الثاني","الحد يث الثالث","الحد يث الرابع","الحد يث الخامس","الحد يث السادس","الحد يث السابع","الحد يث الثامن","الحد يث التاسع","الحد يث العاشر","الحد يث الحادي عشر","الحد يث  الثاني عشر","الحد يث الثالث عشر","الحد يث الرابع عشر","الحد يث الخامس عشر","الحد يث السادس عشر","الحد يث السابع عشر","الحد يث الثامن عشر","الحد يث التاسع عشر","الحد يث العشرون","الحد يث الحادي والعشرون","الحد يث الثاني والعشرون","الحد يث الثالث والعشرون","الحد يث الرابع والعشرون","الحد يث الخامس والعشرون","الحد يث السادس والعشرون","الحد يث السابع والعشرون","الحد يث الثامن والعشرون","الحديث التاسع والعشرون","الحديث الثلاثــون","الحديث الحادي والثلاثون","الحديث لثاني والثلاثون","الحد يث الثالث والثلاثون","الحد يث الرابع والثلاثون","الحد يث الخامس والثلاثون","الحد يث السادس والثلاثون","الحديث السابع والثلاثون","الـحديث الثامن والثلاثون","الحديث التاسع والثلاثون","الحد يث الأربعون","الحد يث الحادي والأربعون","الحد يث الثاني والأربعـون","الحد يث الثالث والأربعون","الحديث الرابع والأربعون","الـحديث الخامس والأربعون","الحديث السادس والأربعون","الحديث السابع والأربعون","الـحديث الثامن والأربعون","الحديث التاسع والأربعون","الحديث الخمسون",""};




}
